"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \",;:!\\\"#$%&()*+/<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 105, \"word_counts\": \"{\\\"le\\\": 390, \\\"peuple\\\": 8, \\\"fran\\\\u00e7ais\\\": 8, \\\"proclame\\\": 3, \\\"solennellement\\\": 1, \\\"son\\\": 34, \\\"attachement\\\": 1, \\\"aux\\\": 53, \\\"droits\\\": 14, \\\"de\\\": 713, \\\"l'homme\\\": 2, \\\"et\\\": 246, \\\"principes\\\": 4, \\\"la\\\": 467, \\\"souverainet\\\\u00e9\\\": 4, \\\"nationale\\\": 41, \\\"tels\\\": 4, \\\"qu'ils\\\": 5, \\\"sont\\\": 78, \\\"d\\\\u00e9finis\\\": 2, \\\"par\\\": 206, \\\"d\\\\u00e9claration\\\": 11, \\\"1789\\\": 1, \\\"confirm\\\\u00e9e\\\": 1, \\\"compl\\\\u00e9t\\\\u00e9e\\\": 2, \\\"pr\\\\u00e9ambule\\\": 1, \\\"constitution\\\": 18, \\\"1946\\\": 1, \\\"ainsi\\\": 21, \\\"qu'aux\\\": 2, \\\"devoirs\\\": 2, \\\"dans\\\": 116, \\\"charte\\\": 1, \\\"l'environnement\\\": 2, \\\"2004\\\": 2, \\\".\\\": 448, \\\"en\\\": 155, \\\"vertu\\\": 8, \\\"ces\\\": 21, \\\"celui\\\": 3, \\\"libre\\\": 2, \\\"d\\\\u00e9termination\\\": 3, \\\"des\\\": 262, \\\"peuples\\\": 2, \\\"r\\\\u00e9publique\\\": 69, \\\"offre\\\": 1, \\\"territoires\\\": 1, \\\"d'outre-mer\\\": 9, \\\"qui\\\": 57, \\\"manifestent\\\": 1, \\\"volont\\\\u00e9\\\": 2, \\\"d'y\\\": 2, \\\"adh\\\\u00e9rer\\\": 1, \\\"institutions\\\": 8, \\\"nouvelles\\\": 1, \\\"fond\\\\u00e9es\\\": 1, \\\"sur\\\": 74, \\\"l'id\\\\u00e9al\\\": 1, \\\"commun\\\": 5, \\\"libert\\\\u00e9\\\": 10, \\\"d'\\\\u00e9galit\\\\u00e9\\\": 2, \\\"fraternit\\\\u00e9\\\": 3, \\\"con\\\\u00e7ues\\\": 1, \\\"vue\\\": 3, \\\"leur\\\": 37, \\\"\\\\u00e9volution\\\": 1, \\\"d\\\\u00e9mocratique\\\": 3, \\\"france\\\": 5, \\\"est\\\": 103, \\\"une\\\": 77, \\\"indivisible\\\": 1, \\\"la\\\\u00efque\\\": 1, \\\"sociale\\\": 12, \\\"elle\\\": 18, \\\"assure\\\": 5, \\\"l'\\\\u00e9galit\\\\u00e9\\\": 2, \\\"devant\\\": 17, \\\"loi\\\": 148, \\\"tous\\\": 4, \\\"les\\\": 340, \\\"citoyens\\\": 7, \\\"sans\\\": 10, \\\"distinction\\\": 1, \\\"d'origine\\\": 1, \\\"race\\\": 1, \\\"ou\\\": 135, \\\"religion\\\": 1, \\\"respecte\\\": 1, \\\"toutes\\\": 4, \\\"croyances\\\": 1, \\\"organisation\\\": 3, \\\"d\\\\u00e9centralis\\\\u00e9e\\\": 1, \\\"favorise\\\": 1, \\\"l'\\\\u00e9gal\\\": 1, \\\"acc\\\\u00e8s\\\": 2, \\\"femmes\\\": 1, \\\"hommes\\\": 1, \\\"mandats\\\": 4, \\\"\\\\u00e9lectoraux\\\": 2, \\\"fonctions\\\": 22, \\\"\\\\u00e9lectives\\\": 2, \\\"responsabilit\\\\u00e9s\\\": 1, \\\"professionnelles\\\": 1, \\\"sociales\\\": 1, \\\"langue\\\": 1, \\\"l'embl\\\\u00e8me\\\": 1, \\\"national\\\": 4, \\\"drapeau\\\": 1, \\\"tricolore\\\": 1, \\\"bleu\\\": 1, \\\"blanc\\\": 1, \\\"rouge\\\": 1, \\\"l'hymne\\\": 1, \\\"marseillaise\\\": 1, \\\"devise\\\": 1, \\\"egalit\\\\u00e9\\\": 1, \\\"principe\\\": 5, \\\"gouvernement\\\": 62, \\\"du\\\": 226, \\\"pour\\\": 67, \\\"appartient\\\": 3, \\\"au\\\": 113, \\\"l'exerce\\\": 1, \\\"ses\\\": 20, \\\"repr\\\\u00e9sentants\\\": 2, \\\"voie\\\": 3, \\\"r\\\\u00e9f\\\\u00e9rendum\\\": 13, \\\"aucune\\\": 5, \\\"section\\\": 1, \\\"ni\\\": 8, \\\"aucun\\\": 6, \\\"individu\\\": 1, \\\"ne\\\": 62, \\\"peut\\\": 96, \\\"s'en\\\": 1, \\\"attribuer\\\": 1, \\\"l'exercice\\\": 16, \\\"suffrage\\\": 5, \\\"\\\\u00eatre\\\": 63, \\\"direct\\\": 3, \\\"indirect\\\": 3, \\\"conditions\\\": 60, \\\"pr\\\\u00e9vues\\\": 28, \\\"il\\\": 54, \\\"toujours\\\": 2, \\\"universel\\\": 2, \\\"\\\\u00e9gal\\\": 2, \\\"secret\\\": 2, \\\"\\\\u00e9lecteurs\\\": 10, \\\"d\\\\u00e9termin\\\\u00e9es\\\": 5, \\\"nationaux\\\": 2, \\\"majeurs\\\": 1, \\\"deux\\\": 30, \\\"sexes\\\": 1, \\\"jouissant\\\": 1, \\\"leurs\\\": 17, \\\"civils\\\": 4, \\\"politiques\\\": 6, \\\"partis\\\": 2, \\\"groupements\\\": 4, \\\"concourent\\\": 2, \\\"\\\\u00e0\\\": 210, \\\"l'expression\\\": 1, \\\"ils\\\": 14, \\\"se\\\": 27, \\\"forment\\\": 1, \\\"exercent\\\": 2, \\\"activit\\\\u00e9\\\": 4, \\\"librement\\\": 4, \\\"doivent\\\": 4, \\\"respecter\\\": 1, \\\"d\\\\u00e9mocratie\\\": 1, \\\"contribuent\\\": 1, \\\"mise\\\": 6, \\\"oeuvre\\\": 6, \\\"\\\\u00e9nonc\\\\u00e9\\\": 1, \\\"second\\\": 4, \\\"alin\\\\u00e9a\\\": 30, \\\"l'article\\\": 51, \\\"1er\\\": 9, \\\"garantit\\\": 2, \\\"expressions\\\": 1, \\\"pluralistes\\\": 1, \\\"opinions\\\": 2, \\\"participation\\\": 1, \\\"\\\\u00e9quitable\\\": 1, \\\"vie\\\": 3, \\\"nation\\\": 6, \\\"pr\\\\u00e9sident\\\": 72, \\\"veille\\\": 4, \\\"respect\\\": 8, \\\"arbitrage\\\": 1, \\\"fonctionnement\\\": 12, \\\"r\\\\u00e9gulier\\\": 2, \\\"pouvoirs\\\": 12, \\\"publics\\\": 10, \\\"que\\\": 47, \\\"continuit\\\\u00e9\\\": 1, \\\"l'etat\\\": 12, \\\"garant\\\": 2, \\\"l'ind\\\\u00e9pendance\\\": 4, \\\"l'int\\\\u00e9grit\\\\u00e9\\\": 3, \\\"territoire\\\": 7, \\\"trait\\\\u00e9s\\\": 7, \\\"\\\\u00e9lu\\\": 5, \\\"cinq\\\": 6, \\\"ans\\\": 5, \\\"nul\\\": 6, \\\"exercer\\\": 3, \\\"plus\\\": 17, \\\"cons\\\\u00e9cutifs\\\": 1, \\\"modalit\\\\u00e9s\\\": 10, \\\"d'application\\\": 6, \\\"pr\\\\u00e9sent\\\": 24, \\\"article\\\": 26, \\\"fix\\\\u00e9es\\\": 18, \\\"organique\\\": 48, \\\"majorit\\\\u00e9\\\": 9, \\\"absolue\\\": 3, \\\"suffrages\\\": 4, \\\"exprim\\\\u00e9s\\\": 3, \\\"si\\\": 31, \\\"celle-ci\\\": 1, \\\"n'est\\\": 20, \\\"pas\\\": 31, \\\"obtenue\\\": 1, \\\"premier\\\": 40, \\\"tour\\\": 7, \\\"scrutin\\\": 9, \\\"proc\\\\u00e9d\\\\u00e9\\\": 5, \\\"quatorzi\\\\u00e8me\\\": 1, \\\"jour\\\": 15, \\\"suivant\\\": 8, \\\"un\\\": 59, \\\"seuls\\\": 4, \\\"peuvent\\\": 31, \\\"s'y\\\": 3, \\\"pr\\\\u00e9senter\\\": 1, \\\"candidats\\\": 5, \\\"cas\\\": 37, \\\"\\\\u00e9ch\\\\u00e9ant\\\": 11, \\\"apr\\\\u00e9s\\\": 1, \\\"retrait\\\": 1, \\\"favoris\\\\u00e9s\\\": 2, \\\"trouvent\\\": 1, \\\"avoir\\\": 6, \\\"recueilli\\\": 3, \\\"grand\\\": 2, \\\"nombre\\\": 9, \\\"ouvert\\\": 1, \\\"convocation\\\": 2, \\\"l'\\\\u00e9lection\\\": 10, \\\"nouveau\\\": 3, \\\"a\\\": 27, \\\"lieu\\\": 14, \\\"vingt\\\": 5, \\\"jours\\\": 31, \\\"moins\\\": 9, \\\"trente-cinq\\\": 3, \\\"avant\\\": 19, \\\"l'expiration\\\": 12, \\\"exercice\\\": 5, \\\"vacance\\\": 5, \\\"pr\\\\u00e9sidence\\\": 4, \\\"quelque\\\": 1, \\\"cause\\\": 8, \\\"ce\\\": 15, \\\"soit\\\": 7, \\\"d'emp\\\\u00eachement\\\": 3, \\\"constat\\\\u00e9\\\": 3, \\\"conseil\\\": 76, \\\"constitutionnel\\\": 36, \\\"saisi\\\": 10, \\\"statuant\\\": 1, \\\"membres\\\": 32, \\\"l'exception\\\": 1, \\\"celles\\\": 11, \\\"articles\\\": 12, \\\"11\\\": 7, \\\"12\\\": 2, \\\"ci-dessous\\\": 3, \\\"provisoirement\\\": 1, \\\"exerc\\\\u00e9es\\\": 2, \\\"s\\\\u00e9nat\\\": 21, \\\"celui-ci\\\": 6, \\\"emp\\\\u00each\\\\u00e9\\\": 2, \\\"d'exercer\\\": 2, \\\"lorsque\\\": 21, \\\"l'emp\\\\u00eachement\\\": 3, \\\"d\\\\u00e9clar\\\\u00e9\\\": 3, \\\"d\\\\u00e9finitif\\\": 3, \\\"sauf\\\": 7, \\\"force\\\": 2, \\\"majeure\\\": 1, \\\"apr\\\\u00e8s\\\": 34, \\\"l'ouverture\\\": 3, \\\"caract\\\\u00e8re\\\": 10, \\\"sept\\\": 1, \\\"pr\\\\u00e9c\\\\u00e9dant\\\": 1, \\\"date\\\": 9, \\\"limite\\\": 1, \\\"d\\\\u00e9p\\\\u00f4t\\\": 6, \\\"pr\\\\u00e9sentations\\\": 1, \\\"candidatures\\\": 1, \\\"personnes\\\": 7, \\\"ayant\\\": 5, \\\"trente\\\": 2, \\\"cette\\\": 25, \\\"annonc\\\\u00e9\\\": 1, \\\"publiquement\\\": 1, \\\"sa\\\": 18, \\\"d\\\\u00e9cision\\\": 7, \\\"d'\\\\u00eatre\\\": 2, \\\"candidate\\\": 1, \\\"d\\\\u00e9c\\\\u00e8de\\\": 2, \\\"trouve\\\": 2, \\\"emp\\\\u00each\\\\u00e9e\\\": 1, \\\"d\\\\u00e9cider\\\": 4, \\\"reporter\\\": 2, \\\"prononce\\\": 10, \\\"report\\\": 1, \\\"d\\\\u00e9c\\\\u00e8s\\\": 2, \\\"l'un\\\": 6, \\\"retraits\\\": 1, \\\"\\\\u00e9ventuels\\\": 1, \\\"d\\\\u00e9clare\\\": 1, \\\"qu'il\\\": 5, \\\"doit\\\": 6, \\\"l'ensemble\\\": 4, \\\"op\\\\u00e9rations\\\": 2, \\\"\\\\u00e9lectorales\\\": 2, \\\"m\\\\u00eame\\\": 9, \\\"rest\\\\u00e9s\\\": 1, \\\"pr\\\\u00e9sence\\\": 2, \\\"deuxi\\\\u00e8me\\\": 10, \\\"61\\\": 3, \\\"pr\\\\u00e9sentation\\\": 4, \\\"d'un\\\": 37, \\\"candidat\\\": 1, \\\"pr\\\\u00e9vue\\\": 10, \\\"6\\\": 2, \\\"ci-dessus\\\": 3, \\\"proroger\\\": 1, \\\"d\\\\u00e9lais\\\": 8, \\\"pr\\\\u00e9vus\\\": 9, \\\"troisi\\\\u00e8me\\\": 8, \\\"cinqui\\\\u00e8me\\\": 2, \\\"alin\\\\u00e9as\\\": 5, \\\"puisse\\\": 1, \\\"l'application\\\": 7, \\\"dispositions\\\": 20, \\\"eu\\\": 1, \\\"effet\\\": 5, \\\"post\\\\u00e9rieure\\\": 1, \\\"demeure\\\": 1, \\\"jusqu'\\\\u00e0\\\": 1, \\\"proclamation\\\": 2, \\\"successeur\\\": 2, \\\"fait\\\": 10, \\\"application\\\": 11, \\\"49\\\": 3, \\\"50\\\": 2, \\\"89\\\": 3, \\\"durant\\\": 3, \\\"p\\\\u00e9riode\\\": 2, \\\"s'\\\\u00e9coule\\\": 1, \\\"entre\\\": 9, \\\"nomme\\\": 4, \\\"ministre\\\": 25, \\\"met\\\": 3, \\\"fin\\\": 5, \\\"d\\\\u00e9mission\\\": 2, \\\"proposition\\\": 25, \\\"autres\\\": 14, \\\"pr\\\\u00e9side\\\": 3, \\\"ministres\\\": 15, \\\"promulgue\\\": 2, \\\"lois\\\": 21, \\\"quinze\\\": 8, \\\"suivent\\\": 3, \\\"transmission\\\": 4, \\\"d\\\\u00e9finitivement\\\": 2, \\\"adopt\\\\u00e9e\\\": 7, \\\"d\\\\u00e9lai\\\": 26, \\\"demander\\\": 7, \\\"parlement\\\": 52, \\\"nouvelle\\\": 6, \\\"d\\\\u00e9lib\\\\u00e9ration\\\": 7, \\\"certains\\\": 2, \\\"refus\\\\u00e9e\\\": 1, \\\"pendant\\\": 5, \\\"dur\\\\u00e9e\\\": 10, \\\"sessions\\\": 8, \\\"conjointe\\\": 2, \\\"assembl\\\\u00e9es\\\": 30, \\\"publi\\\\u00e9es\\\": 2, \\\"journal\\\": 5, \\\"officiel\\\": 5, \\\"soumettre\\\": 3, \\\"tout\\\": 20, \\\"projet\\\": 22, \\\"portant\\\": 4, \\\"l'organisation\\\": 9, \\\"r\\\\u00e9formes\\\": 1, \\\"relatives\\\": 6, \\\"politique\\\": 6, \\\"\\\\u00e9conomique\\\": 9, \\\"environnementale\\\": 1, \\\"services\\\": 2, \\\"y\\\": 6, \\\"tendant\\\": 2, \\\"autoriser\\\": 5, \\\"ratification\\\": 6, \\\"trait\\\\u00e9\\\": 35, \\\"contraire\\\": 3, \\\"aurait\\\": 2, \\\"incidences\\\": 1, \\\"organis\\\\u00e9\\\": 2, \\\"chaque\\\": 28, \\\"assembl\\\\u00e9e\\\": 35, \\\"suivie\\\": 3, \\\"d\\\\u00e9bat\\\": 6, \\\"objet\\\": 5, \\\"mentionn\\\\u00e9\\\": 4, \\\"l'initiative\\\": 4, \\\"soutenue\\\": 1, \\\"dixi\\\\u00e8me\\\": 3, \\\"inscrits\\\": 4, \\\"listes\\\": 1, \\\"initiative\\\": 2, \\\"prend\\\": 3, \\\"forme\\\": 3, \\\"d'une\\\": 34, \\\"l'abrogation\\\": 1, \\\"disposition\\\": 6, \\\"l\\\\u00e9gislative\\\": 7, \\\"promulgu\\\\u00e9e\\\": 4, \\\"depuis\\\": 2, \\\"an\\\": 1, \\\"lesquelles\\\": 12, \\\"contr\\\\u00f4le\\\": 9, \\\"l'alin\\\\u00e9a\\\": 10, \\\"pr\\\\u00e9c\\\\u00e9dent\\\": 6, \\\"n'a\\\": 4, \\\"\\\\u00e9t\\\\u00e9\\\": 17, \\\"examin\\\\u00e9e\\\": 1, \\\"fix\\\\u00e9\\\": 4, \\\"soumet\\\": 3, \\\"sujet\\\": 2, \\\"pr\\\\u00e9sent\\\\u00e9e\\\": 1, \\\"conclu\\\": 1, \\\"l'adoption\\\": 4, \\\"r\\\\u00e9sultats\\\": 3, \\\"consultation\\\": 8, \\\"constitutionnelle\\\": 13, \\\"num\\\\u00e9ro\\\": 12, \\\"2008724\\\": 3, \\\"23\\\": 3, \\\"juillet\\\": 5, \\\"2008\\\": 9, \\\"46i\\\": 2, \\\"13\\\": 13, \\\"dernier\\\": 9, \\\"25\\\": 3, \\\"341\\\": 1, \\\"39\\\": 1, \\\"44\\\": 3, \\\"56\\\": 2, \\\"611\\\": 3, \\\"65\\\": 1, \\\"69\\\": 1, \\\"711\\\": 1, \\\"73\\\": 5, \\\"r\\\\u00e9daction\\\": 3, \\\"r\\\\u00e9sultant\\\": 4, \\\"pr\\\\u00e9sente\\\": 6, \\\"entrent\\\": 3, \\\"vigueur\\\": 30, \\\"organiques\\\": 5, \\\"n\\\\u00e9cessaires\\\": 5, \\\"num\\\\u00e9ro20131114\\\": 1, \\\"d\\\\u00e9cembre\\\": 18, \\\"2013\\\": 1, \\\"entrera\\\": 7, \\\"janvier\\\": 1, \\\"2015\\\": 1, \\\"10\\\": 2, \\\"disposant\\\": 1, \\\"treizi\\\\u00e8me\\\": 1, \\\"mois\\\": 9, \\\"promulgation\\\": 4, \\\"pr\\\\u00e9sidents\\\": 8, \\\"prononcer\\\": 3, \\\"dissolution\\\": 3, \\\"l'assembl\\\\u00e9e\\\": 55, \\\"\\\\u00e9lections\\\": 3, \\\"g\\\\u00e9n\\\\u00e9rales\\\": 2, \\\"ont\\\": 15, \\\"quarante\\\": 2, \\\"r\\\\u00e9unit\\\": 6, \\\"plein\\\": 7, \\\"droit\\\": 27, \\\"jeudi\\\": 1, \\\"suit\\\": 3, \\\"\\\\u00e9lection\\\": 1, \\\"r\\\\u00e9union\\\": 7, \\\"dehors\\\": 3, \\\"session\\\": 16, \\\"ordinaire\\\": 4, \\\"ouverte\\\": 1, \\\"l'ann\\\\u00e9e\\\": 1, \\\"signe\\\": 1, \\\"ordonnances\\\": 6, \\\"d\\\\u00e9crets\\\": 2, \\\"d\\\\u00e9lib\\\\u00e9r\\\\u00e9s\\\": 2, \\\"emplois\\\": 6, \\\"militaires\\\": 3, \\\"conseillers\\\": 2, \\\"d'etat\\\": 7, \\\"chancelier\\\": 1, \\\"l\\\\u00e9gion\\\": 1, \\\"d'honneur\\\": 1, \\\"ambassadeurs\\\": 3, \\\"envoy\\\\u00e9s\\\": 5, \\\"extraordinaires\\\": 6, \\\"ma\\\\u00eetres\\\": 1, \\\"cour\\\": 26, \\\"comptes\\\": 4, \\\"pr\\\\u00e9fets\\\": 1, \\\"collectivit\\\\u00e9s\\\": 35, \\\"r\\\\u00e9gies\\\": 4, \\\"74\\\": 5, \\\"nouvelle-cal\\\\u00e9donie\\\": 12, \\\"officiers\\\": 1, \\\"g\\\\u00e9n\\\\u00e9raux\\\": 1, \\\"recteurs\\\": 1, \\\"acad\\\\u00e9mies\\\": 1, \\\"directeurs\\\": 1, \\\"administrations\\\": 4, \\\"centrales\\\": 1, \\\"nomm\\\\u00e9s\\\": 3, \\\"d\\\\u00e9termine\\\": 15, \\\"auxquels\\\": 1, \\\"pourvu\\\": 2, \\\"pouvoir\\\": 4, \\\"nomination\\\": 3, \\\"lui\\\": 9, \\\"d\\\\u00e9l\\\\u00e9gu\\\\u00e9\\\": 1, \\\"exerc\\\\u00e9\\\": 1, \\\"nom\\\": 1, \\\"ceux\\\": 7, \\\"mentionn\\\\u00e9s\\\": 6, \\\"lesquels\\\": 3, \\\"raison\\\": 2, \\\"importance\\\": 1, \\\"garantie\\\": 1, \\\"libert\\\\u00e9s\\\": 7, \\\"s'exerce\\\": 2, \\\"avis\\\": 19, \\\"public\\\": 7, \\\"commission\\\": 19, \\\"permanente\\\": 3, \\\"comp\\\\u00e9tente\\\": 13, \\\"proc\\\\u00e9der\\\": 1, \\\"l'addition\\\": 1, \\\"votes\\\": 4, \\\"n\\\\u00e9gatifs\\\": 1, \\\"repr\\\\u00e9sente\\\": 1, \\\"trois\\\": 14, \\\"cinqui\\\\u00e8mes\\\": 3, \\\"sein\\\": 5, \\\"commissions\\\": 3, \\\"permanentes\\\": 2, \\\"comp\\\\u00e9tentes\\\": 1, \\\"selon\\\": 11, \\\"concern\\\\u00e9s\\\": 1, \\\"accr\\\\u00e9dite\\\": 1, \\\"aupr\\\\u00e8s\\\": 3, \\\"puissances\\\": 1, \\\"\\\\u00e9trang\\\\u00e8res\\\": 1, \\\"\\\\u00e9trangers\\\": 1, \\\"accr\\\\u00e9dit\\\\u00e9s\\\": 1, \\\"chef\\\": 1, \\\"arm\\\\u00e9es\\\": 2, \\\"conseils\\\": 3, \\\"comit\\\\u00e9s\\\": 2, \\\"sup\\\\u00e9rieurs\\\": 1, \\\"d\\\\u00e9fense\\\": 5, \\\"l'ex\\\\u00e9cution\\\": 4, \\\"engagements\\\": 2, \\\"internationaux\\\": 2, \\\"menac\\\\u00e9s\\\": 1, \\\"mani\\\\u00e8re\\\": 2, \\\"grave\\\": 1, \\\"imm\\\\u00e9diate\\\": 1, \\\"constitutionnels\\\": 2, \\\"interrompu\\\": 1, \\\"mesures\\\": 7, \\\"exig\\\\u00e9es\\\": 1, \\\"circonstances\\\": 1, \\\"officielle\\\": 1, \\\"informe\\\": 2, \\\"message\\\": 1, \\\"inspir\\\\u00e9es\\\": 1, \\\"d'assurer\\\": 1, \\\"moindres\\\": 1, \\\"moyens\\\": 1, \\\"d'accomplir\\\": 1, \\\"mission\\\": 2, \\\"consult\\\\u00e9\\\": 2, \\\"dissoute\\\": 1, \\\"exceptionnels\\\": 3, \\\"d'exercice\\\": 5, \\\"soixante\\\": 9, \\\"d\\\\u00e9put\\\\u00e9s\\\": 11, \\\"s\\\\u00e9nateurs\\\": 10, \\\"fins\\\": 3, \\\"d'examiner\\\": 1, \\\"\\\\u00e9nonc\\\\u00e9es\\\": 1, \\\"demeurent\\\": 2, \\\"r\\\\u00e9unies\\\": 2, \\\"brefs\\\": 1, \\\"proc\\\\u00e8de\\\": 1, \\\"cet\\\": 7, \\\"examen\\\": 5, \\\"m\\\\u00eames\\\": 5, \\\"terme\\\": 1, \\\"moment\\\": 2, \\\"au-del\\\\u00e0\\\": 2, \\\"faire\\\": 7, \\\"gr\\\\u00e2ce\\\": 1, \\\"titre\\\": 9, \\\"individuel\\\": 1, \\\"communique\\\": 1, \\\"avec\\\": 9, \\\"messages\\\": 1, \\\"lire\\\": 1, \\\"donnent\\\": 2, \\\"prendre\\\": 3, \\\"parole\\\": 1, \\\"r\\\\u00e9uni\\\": 2, \\\"congr\\\\u00e8s\\\": 3, \\\"donner\\\": 5, \\\"hors\\\": 5, \\\"l'objet\\\": 5, \\\"d'aucun\\\": 3, \\\"vote\\\": 16, \\\"parlementaires\\\": 5, \\\"sp\\\\u00e9cialement\\\": 2, \\\"actes\\\": 5, \\\"8\\\": 1, \\\"16\\\": 1, \\\"18\\\": 2, \\\"54\\\": 1, \\\"contresign\\\\u00e9s\\\": 2, \\\"responsables\\\": 2, \\\"conduit\\\": 1, \\\"dispose\\\": 1, \\\"l'administration\\\": 1, \\\"arm\\\\u00e9e\\\": 1, \\\"responsable\\\": 3, \\\"proc\\\\u00e9dures\\\": 2, \\\"dirige\\\": 1, \\\"l'action\\\": 5, \\\"sous\\\": 11, \\\"r\\\\u00e9serve\\\": 7, \\\"exerce\\\": 3, \\\"r\\\\u00e9glementaire\\\": 4, \\\"d\\\\u00e9l\\\\u00e9guer\\\": 1, \\\"suppl\\\\u00e9e\\\": 1, \\\"15\\\": 1, \\\"exceptionnel\\\": 1, \\\"suppl\\\\u00e9er\\\": 2, \\\"d\\\\u00e9l\\\\u00e9gation\\\": 5, \\\"expresse\\\": 2, \\\"ordre\\\": 3, \\\"d\\\\u00e9termin\\\\u00e9\\\": 4, \\\"charg\\\\u00e9s\\\": 1, \\\"ex\\\\u00e9cution\\\": 1, \\\"membre\\\": 10, \\\"incompatibles\\\": 3, \\\"mandat\\\": 9, \\\"parlementaire\\\": 3, \\\"toute\\\": 10, \\\"fonction\\\": 1, \\\"repr\\\\u00e9sentation\\\": 2, \\\"professionnelle\\\": 3, \\\"emploi\\\": 1, \\\"fixe\\\": 11, \\\"remplacement\\\": 5, \\\"titulaires\\\": 1, \\\"conform\\\\u00e9ment\\\": 2, \\\"\\\\u00e9value\\\": 1, \\\"publiques\\\": 12, \\\"comprend\\\": 9, \\\"dont\\\": 15, \\\"exc\\\\u00e9der\\\": 4, \\\"cent\\\": 4, \\\"soixante-dix-sept\\\": 1, \\\"\\\\u00e9lus\\\": 4, \\\"quarante-huit\\\": 2, \\\"territoriales\\\": 17, \\\"\\\\u00e9tablis\\\": 2, \\\"repr\\\\u00e9sent\\\\u00e9s\\\": 1, \\\"indemnit\\\\u00e9\\\": 1, \\\"d'\\\\u00e9ligibilit\\\\u00e9\\\": 2, \\\"r\\\\u00e9gime\\\": 9, \\\"in\\\\u00e9ligibilit\\\\u00e9s\\\": 1, \\\"incompatibilit\\\\u00e9s\\\": 3, \\\"\\\\u00e9galement\\\": 5, \\\"\\\\u00e9lues\\\": 1, \\\"appel\\\\u00e9es\\\": 2, \\\"assurer\\\": 2, \\\"si\\\\u00e8ge\\\": 16, \\\"jusqu'au\\\": 1, \\\"renouvellement\\\": 3, \\\"g\\\\u00e9n\\\\u00e9ral\\\": 6, \\\"partiel\\\": 3, \\\"laquelle\\\": 1, \\\"appartenaient\\\": 1, \\\"temporaire\\\": 2, \\\"d'acceptation\\\": 1, \\\"eux\\\": 1, \\\"gouvernementales\\\": 2, \\\"ind\\\\u00e9pendante\\\": 1, \\\"composition\\\": 2, \\\"r\\\\u00e8gles\\\": 13, \\\"d'organisation\\\": 4, \\\"projets\\\": 29, \\\"texte\\\": 15, \\\"propositions\\\": 13, \\\"d\\\\u00e9limitant\\\": 1, \\\"circonscriptions\\\": 1, \\\"modifiant\\\": 7, \\\"r\\\\u00e9partition\\\": 2, \\\"si\\\\u00e8ges\\\": 1, \\\"acceptant\\\": 1, \\\"s'appliquent\\\": 1, \\\"accept\\\\u00e9\\\": 1, \\\"telles\\\": 2, \\\"ant\\\\u00e9rieurement\\\": 2, \\\"d'entr\\\\u00e9e\\\": 1, \\\"encore\\\": 2, \\\"lequel\\\": 2, \\\"avaient\\\": 1, \\\"expir\\\\u00e9\\\": 1, \\\"poursuivi\\\": 1, \\\"recherch\\\\u00e9\\\": 1, \\\"arr\\\\u00eat\\\\u00e9\\\": 2, \\\"d\\\\u00e9tenu\\\": 2, \\\"jug\\\\u00e9\\\": 1, \\\"l'occasion\\\": 3, \\\"\\\\u00e9mis\\\": 1, \\\"mati\\\\u00e8re\\\": 4, \\\"criminelle\\\": 1, \\\"correctionnelle\\\": 1, \\\"arrestation\\\": 1, \\\"autre\\\": 5, \\\"mesure\\\": 1, \\\"privative\\\": 1, \\\"restrictive\\\": 1, \\\"qu'avec\\\": 1, \\\"l'autorisation\\\": 5, \\\"bureau\\\": 3, \\\"partie\\\": 8, \\\"autorisation\\\": 1, \\\"requise\\\": 1, \\\"crime\\\": 2, \\\"d\\\\u00e9lit\\\": 2, \\\"flagrant\\\": 1, \\\"condamnation\\\": 1, \\\"d\\\\u00e9finitive\\\": 3, \\\"d\\\\u00e9tention\\\": 1, \\\"privatives\\\": 1, \\\"restrictives\\\": 1, \\\"poursuite\\\": 2, \\\"suspendues\\\": 1, \\\"requiert\\\": 1, \\\"int\\\\u00e9ress\\\\u00e9e\\\": 6, \\\"r\\\\u00e9unie\\\": 1, \\\"s\\\\u00e9ances\\\": 5, \\\"suppl\\\\u00e9mentaires\\\": 3, \\\"permettre\\\": 2, \\\"imp\\\\u00e9ratif\\\": 1, \\\"personnel\\\": 2, \\\"exceptionnellement\\\": 1, \\\"recevoir\\\": 2, \\\"commence\\\": 1, \\\"ouvrable\\\": 2, \\\"d'octobre\\\": 1, \\\"juin\\\": 1, \\\"s\\\\u00e9ance\\\": 12, \\\"tenir\\\": 3, \\\"cours\\\": 6, \\\"semaines\\\": 6, \\\"concern\\\\u00e9e\\\": 6, \\\"tenue\\\": 2, \\\"horaires\\\": 1, \\\"d\\\\u00e9termin\\\\u00e9s\\\": 1, \\\"r\\\\u00e8glement\\\": 8, \\\"extraordinaire\\\": 3, \\\"demande\\\": 13, \\\"composant\\\": 3, \\\"d\\\\u00e9cret\\\": 8, \\\"cl\\\\u00f4ture\\\": 3, \\\"intervient\\\": 1, \\\"d\\\\u00e8s\\\": 6, \\\"\\\\u00e9puis\\\\u00e9\\\": 1, \\\"l'ordre\\\": 12, \\\"convoqu\\\\u00e9\\\": 2, \\\"tard\\\": 2, \\\"douze\\\": 3, \\\"compter\\\": 9, \\\"seul\\\": 5, \\\"ouvertes\\\": 1, \\\"closes\\\": 1, \\\"entendus\\\": 1, \\\"quand\\\": 1, \\\"demandent\\\": 1, \\\"assister\\\": 1, \\\"commissaires\\\": 1, \\\"l\\\\u00e9gislature\\\": 1, \\\"compte-rendu\\\": 1, \\\"int\\\\u00e9gral\\\": 1, \\\"d\\\\u00e9bats\\\": 2, \\\"publi\\\\u00e9\\\": 2, \\\"si\\\\u00e9ger\\\": 1, \\\"comit\\\\u00e9\\\": 1, \\\"concernant\\\": 2, \\\"-les\\\": 11, \\\"civiques\\\": 2, \\\"garanties\\\": 4, \\\"fondamentales\\\": 3, \\\"accord\\\\u00e9es\\\": 3, \\\"pluralisme\\\": 1, \\\"m\\\\u00e9dias\\\": 1, \\\"suj\\\\u00e9tions\\\": 1, \\\"impos\\\\u00e9es\\\": 1, \\\"personne\\\": 3, \\\"biens\\\": 1, \\\"-la\\\": 4, \\\"nationalit\\\\u00e9\\\": 2, \\\"l'\\\\u00e9tat\\\": 6, \\\"capacit\\\\u00e9\\\": 2, \\\"r\\\\u00e9gimes\\\": 2, \\\"matrimoniaux\\\": 1, \\\"successions\\\": 1, \\\"lib\\\\u00e9ralit\\\\u00e9s\\\": 1, \\\"crimes\\\": 3, \\\"d\\\\u00e9lits\\\": 3, \\\"peines\\\": 2, \\\"applicables\\\": 5, \\\"proc\\\\u00e9dure\\\": 16, \\\"p\\\\u00e9nale\\\": 3, \\\"l'amnistie\\\": 1, \\\"cr\\\\u00e9ation\\\": 5, \\\"nouveaux\\\": 1, \\\"ordres\\\": 1, \\\"juridiction\\\": 4, \\\"statut\\\": 11, \\\"magistrats\\\": 23, \\\"-l'assiette\\\": 1, \\\"taux\\\": 2, \\\"recouvrement\\\": 1, \\\"impositions\\\": 2, \\\"natures\\\": 2, \\\"d'\\\\u00e9mission\\\": 1, \\\"monnaie\\\": 2, \\\"-le\\\": 2, \\\"\\\\u00e9lectoral\\\": 5, \\\"locales\\\": 2, \\\"instances\\\": 2, \\\"repr\\\\u00e9sentatives\\\": 1, \\\"d\\\\u00e9lib\\\\u00e9rantes\\\": 3, \\\"cat\\\\u00e9gories\\\": 3, \\\"d'\\\\u00e9tablissements\\\": 1, \\\"fonctionnaires\\\": 1, \\\"nationalisations\\\": 1, \\\"d'entreprises\\\": 2, \\\"transferts\\\": 2, \\\"propri\\\\u00e9t\\\\u00e9\\\": 2, \\\"secteur\\\": 2, \\\"priv\\\\u00e9\\\": 1, \\\"fondamentaux\\\": 1, \\\"-de\\\": 4, \\\"g\\\\u00e9n\\\\u00e9rale\\\": 4, \\\"administration\\\": 1, \\\"comp\\\\u00e9tences\\\": 16, \\\"ressources\\\": 9, \\\"l'enseignement\\\": 1, \\\"pr\\\\u00e9servation\\\": 1, \\\"-du\\\": 2, \\\"r\\\\u00e9els\\\": 1, \\\"obligations\\\": 1, \\\"civiles\\\": 1, \\\"commerciales\\\": 1, \\\"travail\\\": 1, \\\"syndical\\\": 1, \\\"s\\\\u00e9curit\\\\u00e9\\\": 10, \\\"finances\\\": 12, \\\"d\\\\u00e9terminent\\\": 3, \\\"charges\\\": 3, \\\"r\\\\u00e9serves\\\": 3, \\\"financement\\\": 8, \\\"\\\\u00e9quilibre\\\": 1, \\\"financier\\\": 1, \\\"compte\\\": 4, \\\"tenu\\\": 1, \\\"pr\\\\u00e9visions\\\": 1, \\\"recettes\\\": 2, \\\"fixent\\\": 1, \\\"objectifs\\\": 3, \\\"d\\\\u00e9penses\\\": 2, \\\"programmation\\\": 4, \\\"orientations\\\": 3, \\\"pluriannuelles\\\": 2, \\\"d\\\\u00e9finies\\\": 4, \\\"elles\\\": 12, \\\"s'inscrivent\\\": 1, \\\"l'objectif\\\": 1, \\\"d'\\\\u00e9quilibre\\\": 1, \\\"pourront\\\": 3, \\\"pr\\\\u00e9cis\\\\u00e9es\\\": 2, \\\"compl\\\\u00e9t\\\\u00e9es\\\": 2, \\\"voter\\\": 1, \\\"r\\\\u00e9solutions\\\": 3, \\\"irrecevables\\\": 1, \\\"inscrites\\\": 1, \\\"r\\\\u00e9solution\\\": 1, \\\"estime\\\": 1, \\\"adoption\\\": 2, \\\"rejet\\\": 1, \\\"serait\\\": 1, \\\"nature\\\": 4, \\\"mettre\\\": 1, \\\"responsabilit\\\\u00e9\\\": 4, \\\"qu'elles\\\": 3, \\\"contiennent\\\": 1, \\\"injonctions\\\": 1, \\\"\\\\u00e9gard\\\": 1, \\\"guerre\\\": 1, \\\"autoris\\\\u00e9e\\\": 2, \\\"intervenir\\\": 7, \\\"forces\\\": 1, \\\"l'\\\\u00e9tranger\\\": 1, \\\"d\\\\u00e9but\\\": 2, \\\"l'intervention\\\": 2, \\\"pr\\\\u00e9cise\\\": 1, \\\"poursuivis\\\": 1, \\\"information\\\": 1, \\\"suivi\\\": 1, \\\"exc\\\\u00e8de\\\": 1, \\\"quatre\\\": 5, \\\"prolongation\\\": 1, \\\"ressort\\\": 2, \\\"suivante\\\": 1, \\\"d\\\\u00e9cr\\\\u00e9t\\\\u00e9\\\": 1, \\\"prorogation\\\": 1, \\\"mati\\\\u00e8res\\\": 8, \\\"domaine\\\": 7, \\\"textes\\\": 4, \\\"intervenus\\\": 1, \\\"modifi\\\\u00e9s\\\": 2, \\\"pris\\\": 2, \\\"interviendraient\\\": 1, \\\"l'entr\\\\u00e9e\\\": 8, \\\"comporter\\\": 1, \\\"limit\\\\u00e9s\\\": 2, \\\"exp\\\\u00e9rimental\\\": 2, \\\"programme\\\": 3, \\\"limit\\\\u00e9\\\": 3, \\\"normalement\\\": 1, \\\"prises\\\": 5, \\\"publication\\\": 6, \\\"mais\\\": 1, \\\"deviennent\\\": 2, \\\"caduques\\\": 2, \\\"d\\\\u00e9pos\\\\u00e9\\\": 2, \\\"fix\\\\u00e9e\\\": 2, \\\"d'habilitation\\\": 1, \\\"ratifi\\\\u00e9es\\\": 1, \\\"modifi\\\\u00e9es\\\": 3, \\\"l\\\\u00e9gislatif\\\": 5, \\\"concurremment\\\": 2, \\\"d\\\\u00e9pos\\\\u00e9s\\\": 2, \\\"l'une\\\": 5, \\\"soumis\\\": 13, \\\"pr\\\\u00e9judice\\\": 3, \\\"principal\\\": 1, \\\"r\\\\u00e9pond\\\": 1, \\\"conf\\\\u00e9rence\\\": 3, \\\"premi\\\\u00e8re\\\": 10, \\\"saisie\\\": 10, \\\"constate\\\": 1, \\\"m\\\\u00e9connues\\\": 1, \\\"d\\\\u00e9saccord\\\": 3, \\\"saisir\\\": 4, \\\"statue\\\": 5, \\\"huit\\\": 4, \\\"d'\\\\u00e9tat\\\": 6, \\\"d\\\\u00e9pos\\\\u00e9e\\\": 3, \\\"oppose\\\": 1, \\\"amendements\\\": 3, \\\"formul\\\\u00e9s\\\": 1, \\\"recevables\\\": 1, \\\"cons\\\\u00e9quence\\\": 2, \\\"diminution\\\": 1, \\\"l'aggravation\\\": 1, \\\"charge\\\": 2, \\\"publique\\\": 3, \\\"s'il\\\": 3, \\\"appara\\\\u00eet\\\": 1, \\\"qu'une\\\": 2, \\\"amendement\\\": 4, \\\"accord\\\\u00e9e\\\": 1, \\\"38\\\": 1, \\\"opposer\\\": 1, \\\"l'irrecevabilit\\\\u00e9\\\": 1, \\\"l'autre\\\": 7, \\\"discussion\\\": 6, \\\"porte\\\": 5, \\\"adopt\\\\u00e9\\\": 5, \\\"43\\\": 1, \\\"d\\\\u00e9faut\\\": 1, \\\"toutefois\\\": 7, \\\"r\\\\u00e9vision\\\": 10, \\\"lecture\\\": 9, \\\"pr\\\\u00e9sent\\\\u00e9\\\": 2, \\\"lectures\\\": 2, \\\"transmis\\\": 4, \\\"qu'\\\\u00e0\\\": 6, \\\"six\\\": 6, \\\"seconde\\\": 1, \\\"s'applique\\\": 2, \\\"acc\\\\u00e9l\\\\u00e9r\\\\u00e9e\\\": 3, \\\"engag\\\\u00e9e\\\": 3, \\\"45\\\": 5, \\\"non\\\": 5, \\\"relatifs\\\": 4, \\\"\\\\u00e9tats\\\": 3, \\\"crise\\\": 2, \\\"d\\\\u00e9sign\\\\u00e9e\\\": 1, \\\"d'amendement\\\": 1, \\\"r\\\\u00e8glements\\\": 4, \\\"cadre\\\": 1, \\\"s'opposer\\\": 2, \\\"l'examen\\\": 4, \\\"retenant\\\": 1, \\\"propos\\\\u00e9s\\\": 1, \\\"accept\\\\u00e9s\\\": 1, \\\"examin\\\\u00e9\\\": 2, \\\"successivement\\\": 1, \\\"identique\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"recevable\\\": 3, \\\"lors\\\": 2, \\\"lien\\\": 1, \\\"suite\\\": 2, \\\"pu\\\": 1, \\\"d\\\\u00e9cid\\\\u00e9\\\": 4, \\\"d'engager\\\": 1, \\\"conf\\\\u00e9rences\\\": 1, \\\"soient\\\": 2, \\\"conjointement\\\": 2, \\\"oppos\\\\u00e9es\\\": 1, \\\"seule\\\": 1, \\\"chacune\\\": 2, \\\"d'entre\\\": 2, \\\"agissant\\\": 1, \\\"facult\\\\u00e9\\\": 2, \\\"provoquer\\\": 1, \\\"mixte\\\": 4, \\\"paritaire\\\": 1, \\\"charg\\\\u00e9e\\\": 2, \\\"proposer\\\": 1, \\\"restant\\\": 1, \\\"\\\\u00e9labor\\\\u00e9\\\": 2, \\\"approbation\\\": 2, \\\"accord\\\": 4, \\\"parvient\\\": 1, \\\"statuer\\\": 4, \\\"reprendre\\\": 1, \\\"vot\\\\u00e9\\\": 2, \\\"modifi\\\\u00e9\\\": 1, \\\"plusieurs\\\": 3, \\\"adopt\\\\u00e9s\\\": 1, \\\"auxquelles\\\": 2, \\\"conf\\\\u00e8re\\\": 1, \\\"vot\\\\u00e9es\\\": 2, \\\"suivantes\\\": 1, \\\"fix\\\\u00e9s\\\": 1, \\\"42\\\": 2, \\\"applicable\\\": 5, \\\"faute\\\": 1, \\\"d'accord\\\": 1, \\\"derni\\\\u00e8re\\\": 1, \\\"termes\\\": 5, \\\"promulgu\\\\u00e9es\\\": 1, \\\"qu'apr\\\\u00e8s\\\": 3, \\\"conformit\\\\u00e9\\\": 3, \\\"s'est\\\": 4, \\\"prononc\\\\u00e9e\\\": 3, \\\"saisit\\\": 3, \\\"ensuite\\\": 2, \\\"prononc\\\\u00e9\\\": 2, \\\"soixante-dix\\\": 1, \\\"mises\\\": 3, \\\"ordonnance\\\": 2, \\\"fixant\\\": 1, \\\"temps\\\": 1, \\\"utile\\\": 1, \\\"d'urgence\\\": 1, \\\"percevoir\\\": 1, \\\"imp\\\\u00f4ts\\\": 1, \\\"ouvre\\\": 1, \\\"cr\\\\u00e9dits\\\": 1, \\\"rapportant\\\": 1, \\\"vot\\\\u00e9s\\\": 1, \\\"suspendus\\\": 2, \\\"cinquante\\\": 1, \\\"o\\\\u00f9\\\": 3, \\\"28\\\": 2, \\\"assiste\\\": 2, \\\"l'\\\\u00e9valuation\\\": 2, \\\"rapports\\\": 1, \\\"contribue\\\": 1, \\\"l'information\\\": 1, \\\"r\\\\u00e9guliers\\\": 1, \\\"sinc\\\\u00e8res\\\": 1, \\\"image\\\": 1, \\\"fid\\\\u00e8le\\\": 1, \\\"r\\\\u00e9sultat\\\": 1, \\\"gestion\\\": 1, \\\"patrimoine\\\": 2, \\\"situation\\\": 1, \\\"financi\\\\u00e8re\\\": 1, \\\"derniers\\\": 1, \\\"r\\\\u00e9serv\\\\u00e9es\\\": 1, \\\"priorit\\\\u00e9\\\": 4, \\\"l'inscription\\\": 2, \\\"outre\\\": 6, \\\"demandes\\\": 3, \\\"d'autorisation\\\": 1, \\\"vis\\\\u00e9es\\\": 2, \\\"35\\\": 1, \\\"inscrit\\\": 1, \\\"semaine\\\": 2, \\\"r\\\\u00e9serv\\\\u00e9e\\\": 2, \\\"r\\\\u00e9serv\\\\u00e9\\\": 1, \\\"groupes\\\": 2, \\\"d'opposition\\\": 1, \\\"celle\\\": 2, \\\"minoritaires\\\": 1, \\\"compris\\\": 1, \\\"29\\\": 1, \\\"questions\\\": 2, \\\"r\\\\u00e9ponses\\\": 1, \\\"engage\\\": 1, \\\"\\\\u00e9ventuellement\\\": 1, \\\"motion\\\": 7, \\\"censure\\\": 5, \\\"telle\\\": 1, \\\"sign\\\\u00e9e\\\": 1, \\\"heures\\\": 2, \\\"recens\\\\u00e9s\\\": 2, \\\"favorables\\\": 2, \\\"pr\\\\u00e9vu\\\": 4, \\\"d\\\\u00e9put\\\\u00e9\\\": 1, \\\"signataire\\\": 1, \\\"motions\\\": 1, \\\"engager\\\": 1, \\\"consid\\\\u00e9r\\\\u00e9\\\": 1, \\\"comme\\\": 2, \\\"vingt-quatre\\\": 1, \\\"vot\\\\u00e9e\\\": 2, \\\"recourir\\\": 1, \\\"l'approbation\\\": 2, \\\"adopte\\\": 1, \\\"lorsqu'elle\\\": 1, \\\"d\\\\u00e9sapprouve\\\": 1, \\\"remettre\\\": 1, \\\"ordinaires\\\": 1, \\\"retard\\\\u00e9e\\\": 1, \\\"n\\\\u00e9gocie\\\": 1, \\\"ratifie\\\": 1, \\\"inform\\\\u00e9\\\": 2, \\\"n\\\\u00e9gociation\\\": 1, \\\"conclusion\\\": 1, \\\"international\\\": 3, \\\"paix\\\": 1, \\\"commerce\\\": 1, \\\"accords\\\": 5, \\\"internationale\\\": 2, \\\"engagent\\\": 1, \\\"modifient\\\": 1, \\\"comportent\\\": 1, \\\"cession\\\": 2, \\\"\\\\u00e9change\\\": 2, \\\"adjonction\\\": 2, \\\"ratifi\\\\u00e9s\\\": 3, \\\"approuv\\\\u00e9s\\\": 3, \\\"qu'en\\\": 2, \\\"prennent\\\": 1, \\\"nulle\\\": 2, \\\"valable\\\": 1, \\\"consentement\\\": 3, \\\"populations\\\": 4, \\\"int\\\\u00e9ress\\\\u00e9es\\\": 4, \\\"conclure\\\": 2, \\\"etats\\\": 2, \\\"europ\\\\u00e9ens\\\": 2, \\\"li\\\\u00e9s\\\": 1, \\\"identiques\\\": 4, \\\"siens\\\": 1, \\\"d'asile\\\": 2, \\\"protection\\\": 3, \\\"d\\\\u00e9terminant\\\": 1, \\\"respectives\\\": 1, \\\"pr\\\\u00e9sent\\\\u00e9es\\\": 1, \\\"n'entre\\\": 1, \\\"comp\\\\u00e9tence\\\": 7, \\\"autorit\\\\u00e9s\\\": 3, \\\"asile\\\": 1, \\\"\\\\u00e9tranger\\\": 1, \\\"pers\\\\u00e9cut\\\\u00e9\\\": 1, \\\"action\\\": 3, \\\"faveur\\\": 2, \\\"sollicite\\\": 1, \\\"motif\\\": 1, \\\"reconna\\\\u00eetre\\\": 1, \\\"sign\\\\u00e9\\\": 11, \\\"1998\\\": 4, \\\"qu'un\\\": 1, \\\"engagement\\\": 1, \\\"comporte\\\": 1, \\\"clause\\\": 1, \\\"ratifier\\\": 1, \\\"d'approuver\\\": 1, \\\"l'engagement\\\": 1, \\\"r\\\\u00e9guli\\\\u00e8rement\\\": 1, \\\"autorit\\\\u00e9\\\": 2, \\\"sup\\\\u00e9rieure\\\": 1, \\\"neuf\\\": 3, \\\"dure\\\": 1, \\\"renouvelable\\\": 2, \\\"renouvelle\\\": 1, \\\"tiers\\\": 2, \\\"nominations\\\": 6, \\\"effectu\\\\u00e9es\\\": 2, \\\"soumises\\\": 4, \\\"sus\\\": 1, \\\"font\\\": 1, \\\"anciens\\\": 1, \\\"nomm\\\\u00e9\\\": 2, \\\"voix\\\": 1, \\\"pr\\\\u00e9pond\\\\u00e9rante\\\": 1, \\\"partage\\\": 2, \\\"r\\\\u00e9gularit\\\\u00e9\\\": 3, \\\"examine\\\": 1, \\\"r\\\\u00e9clamations\\\": 1, \\\"contestation\\\": 1, \\\"xv\\\": 1, \\\"mentionn\\\\u00e9es\\\": 3, \\\"d\\\\u00e9f\\\\u00e9r\\\\u00e9es\\\": 1, \\\"pr\\\\u00e9c\\\\u00e9dents\\\": 2, \\\"urgence\\\": 1, \\\"ramen\\\\u00e9\\\": 1, \\\"saisine\\\": 2, \\\"suspend\\\": 1, \\\"instance\\\": 2, \\\"soutenu\\\": 1, \\\"atteinte\\\": 2, \\\"question\\\": 4, \\\"renvoi\\\": 1, \\\"cassation\\\": 8, \\\"20091523\\\": 1, \\\"2009\\\": 8, \\\"relative\\\": 4, \\\"publi\\\\u00e9e\\\": 1, \\\"d\\\\u00e9clar\\\\u00e9e\\\": 2, \\\"inconstitutionnelle\\\": 2, \\\"fondement\\\": 2, \\\"abrog\\\\u00e9e\\\": 1, \\\"ult\\\\u00e9rieure\\\": 1, \\\"limites\\\": 3, \\\"effets\\\": 1, \\\"produits\\\": 1, \\\"susceptibles\\\": 2, \\\"remis\\\": 1, \\\"d\\\\u00e9cisions\\\": 3, \\\"recours\\\": 5, \\\"s'imposent\\\": 1, \\\"administratives\\\": 1, \\\"juridictionnelles\\\": 1, \\\"notamment\\\": 3, \\\"ouverts\\\": 1, \\\"contestations\\\": 1, \\\"l'autorit\\\\u00e9\\\": 2, \\\"judiciaire\\\": 4, \\\"assist\\\\u00e9\\\": 2, \\\"sup\\\\u00e9rieur\\\": 9, \\\"magistrature\\\": 9, \\\"inamovibles\\\": 1, \\\"formation\\\": 13, \\\"l'\\\\u00e9gard\\\": 11, \\\"parquet\\\": 10, \\\"pr\\\\u00e9sid\\\\u00e9e\\\": 4, \\\"magistrat\\\": 4, \\\"conseiller\\\": 3, \\\"d\\\\u00e9sign\\\\u00e9\\\": 2, \\\"avocat\\\": 1, \\\"personnalit\\\\u00e9s\\\": 5, \\\"qualifi\\\\u00e9es\\\": 5, \\\"n'appartiennent\\\": 1, \\\"administratif\\\": 2, \\\"d\\\\u00e9signent\\\": 1, \\\"chacun\\\": 2, \\\"procureur\\\": 4, \\\"pr\\\\u00e8s\\\": 4, \\\"l'avocat\\\": 2, \\\"d'appel\\\": 1, \\\"tribunal\\\": 1, \\\"grande\\\": 1, \\\"conforme\\\": 2, \\\"donne\\\": 3, \\\"concernent\\\": 2, \\\"discipline\\\": 1, \\\"alors\\\": 2, \\\"vis\\\\u00e9s\\\": 2, \\\"appartenant\\\": 2, \\\"sanctions\\\": 1, \\\"disciplinaires\\\": 1, \\\"pl\\\\u00e9ni\\\\u00e8re\\\": 2, \\\"r\\\\u00e9pondre\\\": 1, \\\"d'avis\\\": 1, \\\"formul\\\\u00e9es\\\": 1, \\\"64\\\": 1, \\\"d\\\\u00e9ontologie\\\": 1, \\\"justice\\\": 12, \\\"disciplinaire\\\": 1, \\\"participer\\\": 5, \\\"formations\\\": 1, \\\"justiciable\\\": 1, \\\"arbitrairement\\\": 1, \\\"gardienne\\\": 1, \\\"individuelle\\\": 1, \\\"condamn\\\\u00e9\\\": 1, \\\"peine\\\": 1, \\\"mort\\\": 1, \\\"accomplis\\\": 2, \\\"qualit\\\\u00e9\\\": 1, \\\"532\\\": 1, \\\"68\\\": 1, \\\"administrative\\\": 1, \\\"fran\\\\u00e7aise\\\": 3, \\\"requis\\\": 1, \\\"t\\\\u00e9moigner\\\": 1, \\\"acte\\\": 2, \\\"d'information\\\": 1, \\\"d'instruction\\\": 1, \\\"prescription\\\": 1, \\\"forclusion\\\": 1, \\\"suspendu\\\": 1, \\\"obstacle\\\": 1, \\\"reprises\\\": 1, \\\"engag\\\\u00e9es\\\": 1, \\\"contre\\\": 2, \\\"cessation\\\": 1, \\\"destitu\\\\u00e9\\\": 1, \\\"manquement\\\": 1, \\\"manifestement\\\": 1, \\\"incompatible\\\": 1, \\\"destitution\\\": 3, \\\"constitu\\\\u00e9\\\": 1, \\\"haute\\\": 5, \\\"aussit\\\\u00f4t\\\": 1, \\\"transmise\\\": 1, \\\"bulletins\\\": 1, \\\"secrets\\\": 1, \\\"d'effet\\\": 1, \\\"imm\\\\u00e9diat\\\": 1, \\\"interdite\\\": 1, \\\"p\\\\u00e9nalement\\\": 1, \\\"qualifi\\\\u00e9s\\\": 1, \\\"commis\\\": 3, \\\"jug\\\\u00e9s\\\": 1, \\\"li\\\\u00e9e\\\": 1, \\\"d\\\\u00e9finition\\\": 2, \\\"r\\\\u00e9sultent\\\": 3, \\\"juges\\\": 1, \\\"pr\\\\u00e9tend\\\": 1, \\\"l\\\\u00e9s\\\\u00e9e\\\": 2, \\\"porter\\\": 3, \\\"plainte\\\": 1, \\\"requ\\\\u00eates\\\": 2, \\\"ordonne\\\": 1, \\\"classement\\\": 1, \\\"aussi\\\": 1, \\\"d'office\\\": 2, \\\"faits\\\": 1, \\\"entr\\\\u00e9e\\\": 1, \\\"social\\\": 7, \\\"environnemental\\\": 7, \\\"d'ordonnance\\\": 2, \\\"exposer\\\": 1, \\\"l'avis\\\": 2, \\\"p\\\\u00e9tition\\\": 3, \\\"conna\\\\u00eetre\\\": 1, \\\"suites\\\": 1, \\\"propose\\\": 1, \\\"probl\\\\u00e8me\\\": 1, \\\"consulter\\\": 3, \\\"d\\\\u00e9finissant\\\": 1, \\\"plan\\\": 1, \\\"trente-trois\\\": 1, \\\"d\\\\u00e9fenseur\\\": 4, \\\"\\\\u00e9tablissements\\\": 1, \\\"organisme\\\": 2, \\\"investi\\\": 1, \\\"service\\\": 2, \\\"duquel\\\": 1, \\\"attribue\\\": 1, \\\"s'estimant\\\": 1, \\\"vis\\\\u00e9\\\": 2, \\\"d\\\\u00e9finit\\\": 1, \\\"attributions\\\": 2, \\\"d'intervention\\\": 1, \\\"coll\\\\u00e8ge\\\": 1, \\\"certaines\\\": 4, \\\"rend\\\": 1, \\\"communes\\\": 1, \\\"d\\\\u00e9partements\\\": 3, \\\"r\\\\u00e9gions\\\": 3, \\\"particulier\\\": 2, \\\"collectivit\\\\u00e9\\\": 21, \\\"territoriale\\\": 6, \\\"cr\\\\u00e9\\\\u00e9e\\\": 1, \\\"place\\\": 1, \\\"vocation\\\": 1, \\\"mieux\\\": 1, \\\"\\\\u00e9chelon\\\": 1, \\\"s'administrent\\\": 1, \\\"disposent\\\": 1, \\\"essentielles\\\": 2, \\\"constitutionnellement\\\": 2, \\\"garanti\\\": 2, \\\"l'a\\\": 1, \\\"d\\\\u00e9roger\\\": 1, \\\"l\\\\u00e9gislatives\\\": 1, \\\"r\\\\u00e9glementaires\\\": 1, \\\"r\\\\u00e9gissent\\\": 1, \\\"tutelle\\\": 1, \\\"cependant\\\": 1, \\\"n\\\\u00e9cessite\\\": 1, \\\"concours\\\": 1, \\\"organiser\\\": 1, \\\"commune\\\": 1, \\\"repr\\\\u00e9sentant\\\": 2, \\\"int\\\\u00e9r\\\\u00eats\\\": 2, \\\"d\\\\u00e9lib\\\\u00e9rante\\\": 9, \\\"relevant\\\": 4, \\\"d'acte\\\": 2, \\\"lorsqu'il\\\": 2, \\\"envisag\\\\u00e9\\\": 1, \\\"cr\\\\u00e9er\\\": 1, \\\"dot\\\\u00e9e\\\": 1, \\\"modifier\\\": 2, \\\"modification\\\": 2, \\\"b\\\\u00e9n\\\\u00e9ficient\\\": 1, \\\"disposer\\\": 1, \\\"produit\\\": 1, \\\"fixer\\\": 2, \\\"l'assiette\\\": 1, \\\"qu'elle\\\": 2, \\\"fiscales\\\": 1, \\\"propres\\\": 2, \\\"repr\\\\u00e9sentent\\\": 1, \\\"cat\\\\u00e9gorie\\\": 1, \\\"part\\\": 1, \\\"d\\\\u00e9terminante\\\": 1, \\\"r\\\\u00e8gle\\\": 1, \\\"transfert\\\": 2, \\\"s'accompagne\\\": 1, \\\"l'attribution\\\": 1, \\\"\\\\u00e9quivalentes\\\": 1, \\\"\\\\u00e9taient\\\": 1, \\\"consacr\\\\u00e9es\\\": 1, \\\"extension\\\": 1, \\\"d'augmenter\\\": 1, \\\"accompagn\\\\u00e9e\\\": 1, \\\"pr\\\\u00e9voit\\\": 1, \\\"dispositifs\\\": 1, \\\"p\\\\u00e9r\\\\u00e9quation\\\": 1, \\\"destin\\\\u00e9s\\\": 1, \\\"favoriser\\\": 1, \\\"reconna\\\\u00eet\\\": 1, \\\"id\\\\u00e9al\\\": 1, \\\"guadeloupe\\\": 1, \\\"guyane\\\": 1, \\\"martinique\\\": 1, \\\"mayotte\\\": 1, \\\"saint-barth\\\\u00e9lemy\\\": 1, \\\"saint-martin\\\": 1, \\\"saint-pierre-et-miquelon\\\": 1, \\\"\\\\u00eeles\\\": 1, \\\"wallis\\\": 1, \\\"futuna\\\": 1, \\\"polyn\\\\u00e9sie\\\": 1, \\\"r\\\\u00e9gis\\\": 1, \\\"cr\\\\u00e9\\\\u00e9es\\\": 1, \\\"r\\\\u00e9gi\\\": 1, \\\"xiii\\\": 1, \\\"particuli\\\\u00e8re\\\": 3, \\\"terres\\\": 1, \\\"australes\\\": 1, \\\"antarctiques\\\": 1, \\\"fran\\\\u00e7aises\\\": 1, \\\"clipperton\\\": 1, \\\"changement\\\": 3, \\\"723\\\": 1, \\\"vers\\\": 1, \\\"ait\\\": 1, \\\"pr\\\\u00e9alablement\\\": 1, \\\"situ\\\\u00e9e\\\": 1, \\\"outre-mer\\\": 1, \\\"organis\\\\u00e9e\\\": 1, \\\"d'adaptations\\\": 1, \\\"tenant\\\": 1, \\\"caract\\\\u00e9ristiques\\\": 1, \\\"contraintes\\\": 1, \\\"particuli\\\\u00e8res\\\": 2, \\\"adaptations\\\": 2, \\\"d\\\\u00e9cid\\\\u00e9es\\\": 2, \\\"s'exercent\\\": 1, \\\"habilit\\\\u00e9es\\\": 2, \\\"d\\\\u00e9rogation\\\": 1, \\\"sp\\\\u00e9cificit\\\\u00e9s\\\": 1, \\\"elles-m\\\\u00eames\\\": 1, \\\"pouvant\\\": 1, \\\"relever\\\": 1, \\\"p\\\\u00e9nal\\\": 1, \\\"\\\\u00e9trang\\\\u00e8re\\\": 1, \\\"cr\\\\u00e9dit\\\": 1, \\\"changes\\\": 1, \\\"\\\\u00e9num\\\\u00e9ration\\\": 1, \\\"pourra\\\": 1, \\\"pr\\\\u00e9cis\\\\u00e9e\\\": 1, \\\"d\\\\u00e9partement\\\": 2, \\\"r\\\\u00e9gion\\\": 2, \\\"habilitations\\\": 1, \\\"substituant\\\": 1, \\\"l'institution\\\": 1, \\\"unique\\\": 1, \\\"qu'ait\\\": 1, \\\"formes\\\": 1, \\\"724\\\": 1, \\\"tient\\\": 1, \\\"d'elles\\\": 1, \\\"d\\\\u00e9fini\\\": 1, \\\"d\\\\u00e9j\\\\u00e0\\\": 1, \\\"\\\\u00e9num\\\\u00e9r\\\\u00e9es\\\": 1, \\\"quatri\\\\u00e8me\\\": 1, \\\"consult\\\\u00e9es\\\": 1, \\\"comportant\\\": 1, \\\"d'engagements\\\": 1, \\\"conclus\\\": 1, \\\"d\\\\u00e9terminer\\\": 1, \\\"dot\\\\u00e9es\\\": 1, \\\"l'autonomie\\\": 1, \\\"juridictionnel\\\": 1, \\\"sp\\\\u00e9cifique\\\": 1, \\\"d'actes\\\": 5, \\\"intervenant\\\": 1, \\\"-l'assembl\\\\u00e9e\\\": 1, \\\"post\\\\u00e9rieurement\\\": 1, \\\"\\\\u00e9tait\\\": 1, \\\"intervenue\\\": 1, \\\"-des\\\": 1, \\\"justifi\\\\u00e9es\\\": 1, \\\"n\\\\u00e9cessit\\\\u00e9s\\\": 1, \\\"population\\\": 1, \\\"d'acc\\\\u00e8s\\\": 1, \\\"l'emploi\\\": 2, \\\"d'\\\\u00e9tablissement\\\": 1, \\\"foncier\\\": 1, \\\"conserve\\\": 1, \\\"\\\\u00e9tendre\\\": 1, \\\"m\\\\u00e9tropole\\\": 1, \\\"adapter\\\": 1, \\\"n'ait\\\": 1, \\\"express\\\\u00e9ment\\\": 1, \\\"exclu\\\": 1, \\\"l'absence\\\": 1, \\\"dix-huit\\\": 1, \\\"n'ont\\\": 1, \\\"civil\\\": 2, \\\"34\\\": 1, \\\"conservent\\\": 1, \\\"tant\\\": 2, \\\"n'y\\\": 1, \\\"renonc\\\\u00e9\\\": 1, \\\"31\\\": 1, \\\"l'accord\\\": 4, \\\"noum\\\\u00e9a\\\": 1, \\\"5\\\": 1, \\\"mai\\\": 2, \\\"27\\\": 1, \\\"admises\\\": 2, \\\"remplissant\\\": 1, \\\"2\\\": 7, \\\"881028\\\": 1, \\\"9\\\": 1, \\\"novembre\\\": 1, \\\"1988\\\": 1, \\\"d\\\\u00e9lib\\\\u00e9r\\\\u00e9\\\": 1, \\\"76\\\": 4, \\\"prise\\\": 1, \\\"l'\\\\u00e9volution\\\": 1, \\\"seront\\\": 2, \\\"transf\\\\u00e9r\\\\u00e9es\\\": 1, \\\"fa\\\\u00e7on\\\": 1, \\\"l'\\\\u00e9chelonnement\\\": 1, \\\"ceux-ci\\\": 1, \\\"citoyennet\\\\u00e9\\\": 1, \\\"coutumier\\\": 1, \\\"amen\\\\u00e9es\\\": 1, \\\"l'accession\\\": 1, \\\"pleine\\\": 1, \\\"corps\\\": 1, \\\"appel\\\\u00e9\\\": 1, \\\"\\\\u00e9lire\\\": 1, \\\"provinces\\\": 1, \\\"tableau\\\": 2, \\\"auquel\\\": 1, \\\"r\\\\u00e9f\\\\u00e8rent\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"99209\\\": 1, \\\"19\\\": 1, \\\"mars\\\": 1, \\\"1999\\\": 1, \\\"dress\\\\u00e9\\\": 1, \\\"audit\\\": 1, \\\"comprenant\\\": 1, \\\"participe\\\": 2, \\\"d\\\\u00e9veloppement\\\": 1, \\\"solidarit\\\\u00e9\\\": 1, \\\"coop\\\\u00e9ration\\\": 2, \\\"d\\\\u00e9sirent\\\": 1, \\\"s'associer\\\": 1, \\\"d\\\\u00e9velopper\\\": 1, \\\"civilisations\\\": 1, \\\"l'union\\\": 21, \\\"europ\\\\u00e9enne\\\": 27, \\\"constitu\\\\u00e9e\\\": 1, \\\"d'etats\\\": 1, \\\"choisi\\\": 1, \\\"lisbonne\\\": 14, \\\"2007\\\": 8, \\\"2008103\\\": 6, \\\"4\\\": 6, \\\"f\\\\u00e9vrier\\\": 7, \\\"art\\\": 6, \\\"instituant\\\": 6, \\\"communaut\\\\u00e9\\\": 6, \\\"entr\\\\u00e9\\\": 6, \\\"d'arr\\\\u00eat\\\": 1, \\\"europ\\\\u00e9en\\\": 5, \\\"r\\\\u00e9ciprocit\\\\u00e9\\\": 1, \\\"7\\\": 1, \\\"1992\\\": 1, \\\"municipales\\\": 1, \\\"accord\\\\u00e9\\\": 1, \\\"r\\\\u00e9sidant\\\": 1, \\\"maire\\\": 1, \\\"d'adjoint\\\": 1, \\\"d\\\\u00e9signation\\\": 1, \\\"s\\\\u00e9natoriaux\\\": 1, \\\"l\\\\u00e9gislatifs\\\": 1, \\\"europ\\\\u00e9ennes\\\": 2, \\\"adopt\\\\u00e9es\\\": 2, \\\"document\\\": 1, \\\"\\\\u00e9manant\\\": 1, \\\"institution\\\": 1, \\\"institu\\\\u00e9e\\\": 1, \\\"affaires\\\": 1, \\\"autorisant\\\": 1, \\\"relatif\\\": 1, \\\"l'adh\\\\u00e9sion\\\": 1, \\\"\\\\u00e9tat\\\": 1, \\\"47\\\": 1, \\\"iii\\\": 1, \\\"885\\\": 1, \\\"i\\\": 1, \\\"adh\\\\u00e9sions\\\": 1, \\\"faisant\\\": 1, \\\"intergouvernementale\\\": 1, \\\"d\\\\u00e9cid\\\\u00e9e\\\": 1, \\\"\\\\u00e9mettre\\\": 1, \\\"motiv\\\\u00e9\\\": 1, \\\"subsidiarit\\\\u00e9\\\": 2, \\\"adress\\\\u00e9\\\": 1, \\\"former\\\": 1, \\\"violation\\\": 1, \\\"d'initiative\\\": 1, \\\"d'adoption\\\": 1, \\\"simplifi\\\\u00e9e\\\": 1, \\\"civile\\\": 1, \\\"approuv\\\\u00e9e\\\": 1, \\\"d\\\\u00e9cide\\\": 1, \\\"approuv\\\\u00e9\\\": 1, \\\"poursuivie\\\": 1, \\\"port\\\\u00e9\\\": 1, \\\"r\\\\u00e9publicaine\\\": 1}\", \"word_docs\": \"{\\\"2004\\\": 2, \\\"des\\\": 74, \\\"constitution\\\": 13, \\\"attachement\\\": 1, \\\"principes\\\": 3, \\\"en\\\": 61, \\\"charte\\\": 1, \\\"tels\\\": 4, \\\"d\\\\u00e9termination\\\": 3, \\\"compl\\\\u00e9t\\\\u00e9e\\\": 2, \\\"dans\\\": 56, \\\"nationale\\\": 29, \\\"fraternit\\\\u00e9\\\": 3, \\\"proclame\\\": 3, \\\"le\\\": 95, \\\"manifestent\\\": 1, \\\"vue\\\": 3, \\\".\\\": 105, \\\"qu'aux\\\": 2, \\\"ces\\\": 14, \\\"celui\\\": 3, \\\"institutions\\\": 6, \\\"peuple\\\": 5, \\\"peuples\\\": 2, \\\"offre\\\": 1, \\\"adh\\\\u00e9rer\\\": 1, \\\"libert\\\\u00e9\\\": 9, \\\"sur\\\": 35, \\\"d\\\\u00e9claration\\\": 9, \\\"\\\\u00e9volution\\\": 1, \\\"libre\\\": 2, \\\"confirm\\\\u00e9e\\\": 1, \\\"ainsi\\\": 17, \\\"devoirs\\\": 2, \\\"d\\\\u00e9finis\\\": 1, \\\"vertu\\\": 8, \\\"commun\\\": 5, \\\"d\\\\u00e9mocratique\\\": 3, \\\"r\\\\u00e9publique\\\": 47, \\\"son\\\": 27, \\\"souverainet\\\\u00e9\\\": 4, \\\"leur\\\": 24, \\\"de\\\": 100, \\\"pr\\\\u00e9ambule\\\": 1, \\\"nouvelles\\\": 1, \\\"droits\\\": 8, \\\"territoires\\\": 1, \\\"l'environnement\\\": 2, \\\"par\\\": 71, \\\"l'id\\\\u00e9al\\\": 1, \\\"et\\\": 76, \\\"sont\\\": 53, \\\"la\\\": 96, \\\"d'\\\\u00e9galit\\\\u00e9\\\": 2, \\\"d'outre-mer\\\": 7, \\\"l'homme\\\": 2, \\\"d'y\\\": 2, \\\"fran\\\\u00e7ais\\\": 8, \\\"solennellement\\\": 1, \\\"fond\\\\u00e9es\\\": 1, \\\"qui\\\": 37, \\\"con\\\\u00e7ues\\\": 1, \\\"qu'ils\\\": 5, \\\"volont\\\\u00e9\\\": 2, \\\"aux\\\": 33, \\\"1789\\\": 1, \\\"1946\\\": 1, \\\"devant\\\": 14, \\\"religion\\\": 1, \\\"d\\\\u00e9centralis\\\\u00e9e\\\": 1, \\\"une\\\": 47, \\\"les\\\": 83, \\\"indivisible\\\": 1, \\\"toutes\\\": 4, \\\"fonctions\\\": 14, \\\"sociale\\\": 10, \\\"est\\\": 58, \\\"mandats\\\": 4, \\\"femmes\\\": 1, \\\"tous\\\": 4, \\\"respecte\\\": 1, \\\"\\\\u00e9lectoraux\\\": 2, \\\"sociales\\\": 1, \\\"elle\\\": 12, \\\"responsabilit\\\\u00e9s\\\": 1, \\\"hommes\\\": 1, \\\"l'\\\\u00e9gal\\\": 1, \\\"la\\\\u00efque\\\": 1, \\\"croyances\\\": 1, \\\"ou\\\": 52, \\\"assure\\\": 5, \\\"acc\\\\u00e8s\\\": 2, \\\"\\\\u00e9lectives\\\": 2, \\\"organisation\\\": 3, \\\"loi\\\": 59, \\\"citoyens\\\": 5, \\\"favorise\\\": 1, \\\"d'origine\\\": 1, \\\"distinction\\\": 1, \\\"l'\\\\u00e9galit\\\\u00e9\\\": 2, \\\"professionnelles\\\": 1, \\\"sans\\\": 9, \\\"race\\\": 1, \\\"france\\\": 5, \\\"drapeau\\\": 1, \\\"rouge\\\": 1, \\\"tricolore\\\": 1, \\\"langue\\\": 1, \\\"bleu\\\": 1, \\\"pour\\\": 40, \\\"devise\\\": 1, \\\"l'hymne\\\": 1, \\\"du\\\": 77, \\\"blanc\\\": 1, \\\"l'embl\\\\u00e8me\\\": 1, \\\"principe\\\": 4, \\\"egalit\\\\u00e9\\\": 1, \\\"national\\\": 3, \\\"gouvernement\\\": 37, \\\"marseillaise\\\": 1, \\\"s'en\\\": 1, \\\"\\\\u00e9lecteurs\\\": 6, \\\"majeurs\\\": 1, \\\"politiques\\\": 5, \\\"aucune\\\": 5, \\\"l'exercice\\\": 12, \\\"deux\\\": 20, \\\"section\\\": 1, \\\"peut\\\": 54, \\\"\\\\u00eatre\\\": 40, \\\"\\\\u00e9gal\\\": 2, \\\"leurs\\\": 10, \\\"direct\\\": 3, \\\"universel\\\": 2, \\\"ne\\\": 41, \\\"jouissant\\\": 1, \\\"l'exerce\\\": 1, \\\"secret\\\": 2, \\\"attribuer\\\": 1, \\\"pr\\\\u00e9vues\\\": 21, \\\"civils\\\": 4, \\\"indirect\\\": 3, \\\"il\\\": 32, \\\"conditions\\\": 38, \\\"d\\\\u00e9termin\\\\u00e9es\\\": 5, \\\"repr\\\\u00e9sentants\\\": 2, \\\"suffrage\\\": 4, \\\"aucun\\\": 5, \\\"ses\\\": 18, \\\"au\\\": 50, \\\"toujours\\\": 2, \\\"sexes\\\": 1, \\\"ni\\\": 5, \\\"r\\\\u00e9f\\\\u00e9rendum\\\": 7, \\\"appartient\\\": 3, \\\"nationaux\\\": 2, \\\"individu\\\": 1, \\\"voie\\\": 3, \\\"doivent\\\": 4, \\\"partis\\\": 1, \\\"1er\\\": 8, \\\"second\\\": 3, \\\"garantit\\\": 2, \\\"opinions\\\": 2, \\\"mise\\\": 5, \\\"forment\\\": 1, \\\"\\\\u00e9nonc\\\\u00e9\\\": 1, \\\"l'expression\\\": 1, \\\"alin\\\\u00e9a\\\": 20, \\\"l'article\\\": 32, \\\"groupements\\\": 2, \\\"vie\\\": 3, \\\"nation\\\": 5, \\\"\\\\u00e9quitable\\\": 1, \\\"oeuvre\\\": 5, \\\"participation\\\": 1, \\\"activit\\\\u00e9\\\": 4, \\\"exercent\\\": 2, \\\"pluralistes\\\": 1, \\\"librement\\\": 4, \\\"expressions\\\": 1, \\\"ils\\\": 7, \\\"contribuent\\\": 1, \\\"d\\\\u00e9mocratie\\\": 1, \\\"respecter\\\": 1, \\\"concourent\\\": 2, \\\"\\\\u00e0\\\": 68, \\\"se\\\": 21, \\\"veille\\\": 4, \\\"pouvoirs\\\": 7, \\\"continuit\\\\u00e9\\\": 1, \\\"garant\\\": 2, \\\"respect\\\": 7, \\\"territoire\\\": 6, \\\"publics\\\": 8, \\\"arbitrage\\\": 1, \\\"pr\\\\u00e9sident\\\": 36, \\\"r\\\\u00e9gulier\\\": 2, \\\"l'ind\\\\u00e9pendance\\\": 4, \\\"l'int\\\\u00e9grit\\\\u00e9\\\": 3, \\\"que\\\": 35, \\\"trait\\\\u00e9s\\\": 5, \\\"l'etat\\\": 9, \\\"fonctionnement\\\": 12, \\\"exercer\\\": 3, \\\"ans\\\": 4, \\\"article\\\": 21, \\\"d'application\\\": 6, \\\"fix\\\\u00e9es\\\": 17, \\\"cinq\\\": 3, \\\"organique\\\": 31, \\\"cons\\\\u00e9cutifs\\\": 1, \\\"plus\\\": 11, \\\"nul\\\": 5, \\\"\\\\u00e9lu\\\": 4, \\\"pr\\\\u00e9sent\\\": 21, \\\"modalit\\\\u00e9s\\\": 9, \\\"emp\\\\u00each\\\\u00e9\\\": 1, \\\"ci-dessus\\\": 3, \\\"\\\\u00e9ventuels\\\": 1, \\\"d'emp\\\\u00eachement\\\": 1, \\\"prononce\\\": 9, \\\"n'est\\\": 17, \\\"doit\\\": 6, \\\"jours\\\": 16, \\\"suffrages\\\": 3, \\\"annonc\\\\u00e9\\\": 1, \\\"retrait\\\": 1, \\\"ayant\\\": 5, \\\"conseil\\\": 35, \\\"absolue\\\": 2, \\\"exerc\\\\u00e9es\\\": 2, \\\"11\\\": 6, \\\"d\\\\u00e9c\\\\u00e8de\\\": 1, \\\"grand\\\": 2, \\\"demeure\\\": 1, \\\"l'exception\\\": 1, \\\"d\\\\u00e9p\\\\u00f4t\\\": 6, \\\"sauf\\\": 6, \\\"nombre\\\": 8, \\\"membres\\\": 26, \\\"fait\\\": 8, \\\"50\\\": 2, \\\"un\\\": 32, \\\"cinqui\\\\u00e8me\\\": 2, \\\"trouve\\\": 1, \\\"pr\\\\u00e9c\\\\u00e9dant\\\": 1, \\\"constitutionnel\\\": 19, \\\"post\\\\u00e9rieure\\\": 1, \\\"d\\\\u00e9cider\\\": 4, \\\"jour\\\": 9, \\\"exercice\\\": 3, \\\"d\\\\u00e9cision\\\": 5, \\\"trouvent\\\": 1, \\\"articles\\\": 10, \\\"d'un\\\": 23, \\\"saisi\\\": 8, \\\"\\\\u00e9ch\\\\u00e9ant\\\": 11, \\\"pr\\\\u00e9sence\\\": 2, \\\"vingt\\\": 4, \\\"alin\\\\u00e9as\\\": 4, \\\"constat\\\\u00e9\\\": 2, \\\"troisi\\\\u00e8me\\\": 7, \\\"publiquement\\\": 1, \\\"effet\\\": 4, \\\"successeur\\\": 1, \\\"cas\\\": 24, \\\"statuant\\\": 1, \\\"candidat\\\": 1, \\\"seuls\\\": 4, \\\"d\\\\u00e9c\\\\u00e8s\\\": 1, \\\"obtenue\\\": 1, \\\"proc\\\\u00e9d\\\\u00e9\\\": 4, \\\"favoris\\\\u00e9s\\\": 1, \\\"l'emp\\\\u00eachement\\\": 1, \\\"lieu\\\": 9, \\\"suivant\\\": 7, \\\"cause\\\": 8, \\\"apr\\\\u00e8s\\\": 24, \\\"durant\\\": 2, \\\"12\\\": 2, \\\"rest\\\\u00e9s\\\": 1, \\\"limite\\\": 1, \\\"l'ouverture\\\": 3, \\\"89\\\": 3, \\\"d'exercer\\\": 2, \\\"\\\\u00e9lectorales\\\": 2, \\\"provisoirement\\\": 1, \\\"a\\\": 23, \\\"l'expiration\\\": 9, \\\"d\\\\u00e9lais\\\": 7, \\\"recueilli\\\": 3, \\\"proclamation\\\": 2, \\\"celle-ci\\\": 1, \\\"l'ensemble\\\": 4, \\\"p\\\\u00e9riode\\\": 2, \\\"moins\\\": 6, \\\"application\\\": 10, \\\"celui-ci\\\": 5, \\\"entre\\\": 8, \\\"quatorzi\\\\u00e8me\\\": 1, \\\"caract\\\\u00e8re\\\": 7, \\\"ouvert\\\": 1, \\\"pr\\\\u00e9sentations\\\": 1, \\\"ce\\\": 13, \\\"49\\\": 3, \\\"l'application\\\": 7, \\\"l'\\\\u00e9lection\\\": 5, \\\"qu'il\\\": 5, \\\"dispositions\\\": 18, \\\"s\\\\u00e9nat\\\": 17, \\\"apr\\\\u00e9s\\\": 1, \\\"avoir\\\": 5, \\\"tour\\\": 1, \\\"eu\\\": 1, \\\"pas\\\": 21, \\\"soit\\\": 4, \\\"pr\\\\u00e9sentation\\\": 4, \\\"trente-cinq\\\": 1, \\\"nouveau\\\": 1, \\\"peuvent\\\": 21, \\\"force\\\": 2, \\\"op\\\\u00e9rations\\\": 2, \\\"d\\\\u00e9finitif\\\": 1, \\\"puisse\\\": 1, \\\"scrutin\\\": 5, \\\"celles\\\": 8, \\\"avant\\\": 13, \\\"l'un\\\": 5, \\\"m\\\\u00eame\\\": 8, \\\"d\\\\u00e9clare\\\": 1, \\\"convocation\\\": 2, \\\"retraits\\\": 1, \\\"quelque\\\": 1, \\\"si\\\": 20, \\\"pr\\\\u00e9vue\\\": 10, \\\"majorit\\\\u00e9\\\": 8, \\\"reporter\\\": 1, \\\"d\\\\u00e9clar\\\\u00e9\\\": 3, \\\"proroger\\\": 1, \\\"deuxi\\\\u00e8me\\\": 7, \\\"jusqu'\\\\u00e0\\\": 1, \\\"premier\\\": 23, \\\"exprim\\\\u00e9s\\\": 3, \\\"trente\\\": 2, \\\"pr\\\\u00e9vus\\\": 9, \\\"s'y\\\": 3, \\\"6\\\": 2, \\\"candidatures\\\": 1, \\\"pr\\\\u00e9sidence\\\": 2, \\\"candidate\\\": 1, \\\"sept\\\": 1, \\\"emp\\\\u00each\\\\u00e9e\\\": 1, \\\"sa\\\": 14, \\\"cette\\\": 22, \\\"61\\\": 3, \\\"s'\\\\u00e9coule\\\": 1, \\\"pr\\\\u00e9senter\\\": 1, \\\"ci-dessous\\\": 2, \\\"d'\\\\u00eatre\\\": 2, \\\"candidats\\\": 1, 